{
    "aboutTitle": "Über uns",
    "aboutParagraph1": "Unser Team hat sich erst im Zuge des deutschen Hackathon <i>#wirvsvirus</i> gegründet. Alle Mitglieder des Teams kannten sich bis dahin noch nicht! Gemeinsam sind wir die folgende, von der Bundesregierung bzw. der Bundespolizei gestellte Herausforderung angegangen:",
    "aboutParagraph2": "Seit der Corona-Krise kommt es durch intensivere Grenzkontrollen an den Grenzübergangen zu langen LKW-Staus von bis zu 60 KM. Diese führen zu langen Wartezeiten, welche zu Unterbrechungen von wichtigen Lieferketten, z.B. bei Lebensmitteln und wichtigen medizinischen Produkten, führen. Wie kann man die Staus an den Grenzübergangen vermeiden, bzw. wenigstens verkürzen?",
    "aboutParagraph3": "Unser beim Hackathon entwickelter Prototyp <b>Fast&nbsp;Border&nbsp;Crossing</b>, der sich auf den gewerblichen Güterverkehr konzentriert, wurde beim deutschen Hackathon <i>#wirvsvirus</i> in die Top20 aller 1500 eingereichten Lösungen aufgenommen. Diese Auszeichnung bestärkt und motiviert uns <b>Fast&nbsp;Border&nbsp;Crossing</b> weiter voran zu treiben.",
    "architectureTitle": "Architektur",
    "architectureParagraph1": "Mit der von uns gewählten Architektur, und der daraus resultierenden Applikationslandschaft, ergeben sich folgende Benefits für alle Beteiligten:",
    "architectureLi1": "Effiziente und hygienische Grenzkontrollen",
    "architectureLi2": "Nachvollziehbarkeit von Infektionsketten und Möglichkeit der Unterbrechung",
    "architectureLi3": "Plattformunabhängigkeit und Erweiterbarkeit",
    "architectureLi4": "Skalierbare Lösung und ganzheitlicher, europäischer Ansatz",
    "architectureLi5": "Weiterverarbeitung der Daten und Analysemöglichkeiten",
    "contactTitle": "Kontakt",
    "contactGeneralTitle": "Allgemein",
    "contactPressTitle": "Presse",
    "contactGeneralParagraph1": "Sie können mit uns per Email in Kontakt treten. Bitte senden Sie Ihre Anfragen an untenstehende Email-Adresse",
    "contactPressParagraph1": "Sie können mit uns per Email in Kontakt treten. Bitte senden Sie Ihre Presse-Anfragen an untenstehende Email-Adresse",
    "contactPressParagraph2": "Haben Sie bitte Verständnis dafür, dass anderweitige Anfrage über diesen Kanal nicht beantwortet werden können. Für alle anderen Anfragen verwenden Sie bitte allgemeine Email-Addresse.",
    "homeTitle": "Optimierung von Grenzkontrollen mit Fast Border Crossing",
    "homeParagraph1": "Digitalisierung der Grenzkontrollen an den Binnengrenzen Europas",
    "homeBoxTitle1": "Digitale Grenzkontrollen schnell und einfach",
    "homeBox1": "Durch die kontaktlose Übermittlung aller relevanten Daten mittels QR-Code, erfolgt die Grenzkontrolle schnell, einfach und hygienisch.",
    "homeBoxTitle2": "Skalierbare Anwendungsarchitektur",
    "homeBox2": "Dank dem Einsatz modernster Technologien kann eine schnelle Skalierbarkeit bei veränderten Rahmenbedingungen sicher gewährleistet werden.",
    "homeBoxTitle3": "#wirvsvirus-Top 20 von über 1.500 Projekten",
    "homeBox3": "Beim #wirvsvirus - Hackathon der Bundesregierung wurden wir von unabhängigen Expertinnen und Experten in die Top 20 von über 1.500 Projekten gewählt.",
    "notFound": "Die angeforderte Seite wurde nicht gefunden",
    "solutionTitle": "Unsere Lösung",
    "solutionSubtitle": "Kurz erklärt",
    "solutionParagraph1": "FastBorderCrossing zielt darauf ab, den Verkehr zwischen Grenzübergängen in Europa zu optimieren und Staus zu reduzieren oder aufzuheben.",
    "solutionStepTitle1": "Dateneingabe vom Fahrer",
    "solutionStepText1": "Der Fahrer gibt bereits vor der Grenzkontrolle wichtige Daten in die Fahrer-App ein. <br /><br /> Hierzu gehören insbesondere Informationen zu:",
    "solutionStepTitle2": "Fahrer erhält einen QR-Code",
    "solutionStepText2": "Nach erfolgreicher Speicherung seiner Daten erhält der Fahrer einen QR-Code, der seine Tour repräsentiert. Der QR-Code kann als Bild oder PDF heruntergeladen werden.",
    "solutionStepTitle3": "Grenzkontrolle",
    "solutionStepText3": "Bei der Grenzkontrolle kann der Fahrer dem Grenzbeamten nun einfach den QR-Code vorzeigen. Der Grenzbeamte scannt den QR-Code in der Checkpoint-App und erhält alle benötigten Informationen auf einen Blick.",
    "solutionStepTitle4": "Weiterfahrt",
    "solutionStepText4": "Dank Fast Border Crossing ist die Grenzkontrolle schnell und einfach durchgeführt. Das Infektionsrisiko wird minimiert und der Enstehung von langen Staus wird entgegengewirkt.",
    "solutionTitle2": "Unsere Lösung",
    "driverAppTitle": "Fahrer App",
    "checkpointAppTitle": "Checkpoint App",
    "teamTitle": "Über uns",
    "teamParagraph1": "Wir sind ein freies Team bestehend aus einigen Produktmanagern, Designern und Entwicklern. Zusammen haben wir beim #wirvsvirus-Hackathon das Projekt Fast Border Crossing konzeptioniert und entwickelt.",
    "infoEmail": "info@fastbordercrossing.org",
    "pressEmail": "press@fastbordercrossing.org",
    "applicationTitle": "Anwendungen"
}